[
	{
		"title": "Hay irregularidades por 835 mdp en las obras del nuevo aeropuerto tan sólo en 2015: ASF",
		"date": "03-16-2017",
		"author": "Arturo Daen / Animal Político",
		"image": "http://static.animalpolitico.com/wp-content/uploads/2017/03/nuevo-aeropuerto-960x500.jpg",
		"link": "http://www.animalpolitico.com/2017/03/irregularidades-835-mdp-nuevo-aeropuerto-asf/",
		"text": "En la construcción del Nuevo Aeropuerto de la Ciudad de México hubo anomalías por 835 millones 584 mil pesos tan solo durante 2015, de acuerdo con la Auditoría Superior de la Federación.",
		"suppliers": ["Grupo Aeroportuario De La Ciudad de México, S.A. de C.V."]
	},
	{
		"title": "Relaciones y estudios ambientales para el NAICM",
		"date": "03-16-2017",
		"author": "Claudia Ocaranza",
		"image": "https://www.rindecuentas.org/wp-content/uploads/2017/03/tecolote-llanero.jpg",
		"link": "https://www.rindecuentas.org/reportajes/2017/03/16/relaciones-y-estudios-ambientales-para-el-naicm",
		"text": "El tecolote llanero, Athene Cunicularia, un pequeño búho de 22 centímetros, está protegido en México, Canadá y Estados Unidos. La característica principal de este pequeño búho es que no habita en los árboles sino en la tierra; sus nidos pueden ser de hasta tres metros de profundidad. Uno de los principales hábitats del tecolote es el ex lago de Texcoco, pero eso podría estar por cambiar, debido a la construcción del Nuevo Aeropuerto Internacional de la Ciudad de México (NAICM).",
		"suppliers": ["supervision y control de fauna sa de cv", "instituto de investigacion y capacitacion para las ciencias biologicas ac", "colegio de biologos de mexico ac", "especialistas ambientales sa de cv"]
	},
	{
		"title": "La inexistente reubicación de las lagunas de Texcoco",
		"date": "03-16-2017",
		"author": "Claudia Ocaranza",
		"image": "https://www.rindecuentas.org/wp-content/uploads/2017/03/nuevoscuerposdeaguamapa.png",
		"link": "https://www.rindecuentas.org/reportajes/2017/03/16/la-inexistente-reubicacion-de-las-lagunas-de-texcoco",
		"text": "'No hay ningún humedal ni lagos artificiales que supuestamente atenderían los problemas de flora y fauna' confirma César Valle, poblador de Atenco y parte del Frente de Pueblos en Defensa de la Tierra a RindeCuentas.org. Según el calendario del Grupo Aeroportuario de la Ciudad de México (GACM) los trabajos en el lago y en las lagunas debieron estar acabados antes de finales de 2014.",
		"suppliers": ["Grupo Aeroportuario De La Ciudad de México, S.A. de C.V."]
	},
	{
		"title": "Consejero del NAICM hombre de confianza de Duarte y Herrera",
		"date": "03-15-2017",
		"author": "Claudia Ocaranza",
		"image": "https://www.rindecuentas.org/wp-content/uploads/2017/03/SubsecretarioSanchezEstrada_10_03_17.png",
		"link": "https://www.rindecuentas.org/reportajes/2017/03/15/consejero-del-naicm-hombre-de-confianza-de-duarte-y-herrera",
		"text": "José Salvador Sánchez Estrada, ex funcionario de los gobiernos de Javier Duarte y Fidel Herrera en Veracruz, es consejero del Grupo Aeroportuario de la Ciudad de México (GACM) para el Nuevo Aeropuerto de la Ciudad de México (NAICM). Sánchez Estrada está siendo investigado por la Auditoria Superior de la Federación por desviar recursos del Estado de Veracruz y Miguel Angel Yunes, actual gobernador de Veracruz, lo denunció junto a otros funcionarios por formar parte de la trama de aviadores de la Secretaria de Educación del estado. ",
		"suppliers": ["Grupo Aeroportuario De La Ciudad de México, S.A. de C.V."]
	},
	{
		"title": "Grupo Aeroportuario de la Ciudad de México, opacidad premiada",
		"date": "03-15-2017",
		"author": "Claudia Ocaranza",
		"image": "https://www.rindecuentas.org/wp-content/uploads/2017/03/001__Campamento_de_Obra_GACM_Letrero_15_Diciembre_2016.jpg",
		"link": "https://www.rindecuentas.org/reportajes/2017/03/15/grupo-aeroportuario-de-la-ciudad-de-mexico-opacidad-premiada",
		"text": "186 mil millones de pesos son los que el Grupo Aeroportuario de la Ciudad de México (GACM) ha debido obtener por diversas fuentes para la construcción del Nuevo Aeropuerto de la Ciudad de México. A pesar de que la paraestatal GACM ganó un premio por mejor financiamiento aeroportuario por parte de la revista LatinFinance varios organismos la acusan de opacidad en el manejo de recursos. Entre los puntos negros de la 'obra emblemetica' del presidente Peña Nieto se encuentran un financiamiento complejo, bancos prestamistas e inversionistas de contratistas y consejeros relacionados con el PRI",
		"suppliers": ["Grupo Aeroportuario De La Ciudad de México, S.A. de C.V."]

	}
]
