[
	{
		"title": "Consejero del NAICM demandado por la ASF",
		"date": "03-15-2017",
		"author": "Claudia Ocaranza",
		"image": "https://www.rindecuentas.org/wp-content/uploads/2017/03/SubsecretarioSanchezEstrada_10_03_17.png",
		"link": "https://www.rindecuentas.org/reportajes/2017/03/15/consejero-del-naicm-hombre-de-confianza-de-duarte-y-herrera",
		"text": "José Salvador Sánchez Estrada, ex funcionario de los gobiernos de Javier Duarte y Fidel Herrera en Veracruz, es consejero del Grupo Aeroportuario de la Ciudad de México (GACM) para el Nuevo Aeropuerto de la Ciudad de México (NAICM). Sánchez Estrada está siendo investigado por la Auditoria Superior de la Federación por desviar recursos del Estado de Veracruz y Miguel Angel Yunes, actual gobernador de Veracruz, lo denunció junto a otros funcionarios por formar parte de la trama de aviadores de la Secretaria de Educación del estado. ",
		"suppliers": ["Grupo Aeroportuario De La Ciudad de México, S.A. de C.V."]
	},
	{
		"title": "Grupo Aeroportuario de la Ciudad de México, opacidad premiada",
		"date": "03-15-2017",
		"author": "Claudia Ocaranza",
		"image": "https://www.rindecuentas.org/wp-content/uploads/2017/03/001__Campamento_de_Obra_GACM_Letrero_15_Diciembre_2016.jpg",
		"link": "https://www.rindecuentas.org/reportajes/2017/03/15/grupo-aeroportuario-de-la-ciudad-de-mexico-opacidad-premiada",
		"text": "186 mil millones de pesos son los que el Grupo Aeroportuario de la Ciudad de México (GACM) ha debido obtener por diversas fuentes para la construcción del Nuevo Aeropuerto de la Ciudad de México. A pesar de que la paraestatal GACM ganó un premio por mejor financiamiento aeroportuario por parte de la revista LatinFinance1 varios organismos la acusan de opacidad en el manejo de recursos. Entre los puntos negros de la “obra emblemática” del presidente Peña Nieto se encuentran un financiamiento complejo, bancos prestamistas e inversionistas de contratistas y consejeros relacionados con el PRI",
		"suppliers": ["Grupo Aeroportuario De La Ciudad de México, S.A. de C.V."]

	}

]
