[
	{
		"title": "Consejero del NAICM demandado por la ASF",
		"date": "03-13-2017",
		"author": "Claudia Ocaranza",
		"image": "http://www.eduardo-warnholtz.com/photos/jose_salvador_sanchez_estrada_201115_03.jpg",
		"link": "http://www.rindecuentas.org",
		"text": "José Salvador Sánchez Estrada, ex funcionario de los gobiernos de Javier Duarte y Fidel Herrera en Veracruz, es consejero del Grupo Aeroportuario de la Ciudad de México (GACM) para el Nuevo Aeropuerto de la Ciudad de México (NAICM). Sánchez Estrada está siendo investigado por la Auditoria Superior de la Federación por desviar recursos del Estado de Veracruz y Miguel Angel Yunes, actual gobernador de Veracruz, lo denunció junto a otros funcionarios por formar parte de la trama de aviadores de la Secretaria de Educación del estado. ",
		"suppliers": ["Grupo Aeroportuario De La Ciudad de México, S.A. de C.V."]
	},
	{
		"title": "Grupo Aeroportuario de la Ciudad de México, opacidad premiada",
		"date": "03-13-2017",
		"author": "Claudia Ocaranza",
		"image": "http://www.milenio.com/financial_times/Proyecto-nuevo-aeropuerto-Ciudad-Mexico_MILIMA20140924_0022_11.jpg",
		"link": "http://www.rindecuentas.org",
		"text": "186 mil millones de pesos son los que el Grupo Aeroportuario de la Ciudad de México (GACM) ha debido obtener por diversas fuentes para la construcción del Nuevo Aeropuerto de la Ciudad de México. A pesar de que la paraestatal GACM ganó un premio por mejor financiamiento aeroportuario por parte de la revista LatinFinance1 varios organismos la acusan de opacidad en el manejo de recursos. Entre los puntos negros de la “obra emblemática” del presidente Peña Nieto se encuentran un financiamiento complejo, bancos prestamistas e inversionistas de contratistas y consejeros relacionados con el PRI",
		"suppliers": ["Grupo Aeroportuario De La Ciudad de México, S.A. de C.V."]

	},
	{
		"title": "El cuarto contrato más grande del NAICM se adjudicó directamente una empresa estadounidense",
		"date": "03-14-2017",
		"author": "Mónica Mójon Lugo",
		"image": "http://www.elfinanciero.com.mx/files/article_main//files/crop/uploads/2015/03/05/54f8cb1e064f8.r_1425605484505.71-0-450-251.jpg",
		"link": "http://www.rindecuentas.org",
		"text": "2,362 mil millones de pesos fueron adjudicados de forma directa a Parsons Limited International mediante un acuerdo con una duración de seis años ypara  que convertirá a la empresa estadounidense sea elen el project manager del Nuevo Aeropuerto Internacional de la Ciudad de México (NAICM). Es el cuarto contrato más cuantioso del mega proyecto y cuyo procedimiento no concuerda con el espíritu de la Ley de Obras Públicas y Servicio Relacionados con las Mismas que, en el artículo 27, dicta que los contratos de obras públicas y sus servicios se adjudicarán, por regla general, a través de una licitación pública.",
		"suppliers": ["parsons international limited"]

	},
	{
		"title": "La omnipresencia de Slim en el Nuevo Aeropuerto Internacional de la Ciudad de México",
		"date": "03-15-2017",
		"author": "Mónica Mójon Lugo",
		"image": "http://financell.com/wp-content/uploads/2014/01/gty_Carlos_Slim_Helu_forbes_thg_120307_wmain.jpg",
		"link": "http://www.rindecuentas.org",
		"text": "Carlos Slim ha hecho del Nuevo Aeropuerto Internacional de la Ciudad de México otro de sus grandes negocios con el estado tras llevarse dos de las más importantes licitaciones  del proyecto: la construcción del edificio terminal por $84,828 mil millones de pesos y la obra de la pista 3, construcción evaluada en $7,359 mil millones. Además de las licitaciones, Slim tiene intereses en los espacios en donde participa la iniciativa privada por medio de su imperio en telecomunicaciones, las empresas de las cuales es accionista mayoritario y como parte de los bancos prestamistas de la obra.",
		"suppliers": ["fp – free s de rl de cv", "carlos slim helu"]
	}
]
